[
  "obsidian-git",
  "obsidian-zotero-desktop-connector",
  "oz-image-plugin",
  "obsidian-dictionary-plugin",
  "quick-latex",
  "obsidian-enhancing-export",
  "obsidian-pandoc",
  "obsidian-pandoc-reference-list",
  "dataview",
  "obsidian-clipper"
]